[Balance.PawnBalance_SkagRedNose AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="something")
PlayThroughs[1]=(DisplayName="protect")
PlayThroughs[2]=(DisplayName="Red")

[Balance.PawnBalance_SkagSnow1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Refrigerator for adults")
PlayThroughs[1]=(DisplayName="Skag also has its snow")
PlayThroughs[2]=(DisplayName="ice hole")

[Balance.PawnBalance_SkagSnow2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ice cream floats")
PlayThroughs[1]=(DisplayName="Good")
PlayThroughs[2]=(DisplayName="Safe surfing")

[Balance.PawnBalance_SkagSnow3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Alpha Snow")
PlayThroughs[1]=(DisplayName="Great Alpha Snow")
PlayThroughs[2]=(DisplayName="The eye")

[Balance.PawnBalance_SkagSnow4 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A little snow grass")
PlayThroughs[1]=(DisplayName="Snow Dog Kiwi")
PlayThroughs[2]=(DisplayName="Snowman with a fork")

